{"baslik": "['4x4 Off Road Sticker 30 X 21 Cm - 1999 - GittiGidiyor']", "aciklama": "['                                                                                                                                                                 4x4 Off Road Oto Sticker                    Her tarza uygun, farklı tasarımlar!       (Diğer ürünlerimize bakmayı unutmayın)       Ürün Ölçüsü   20 X 15 cm  = 19.90 TL   30 X 21 cm = 24.90 TL   40 X 28 cm  = 32.90 TL   50 X 36 cm  = 39.90 TL   60 X 43 cm  = 49.90 TL      Bu ürünü farklı ölçülerde almak içinMesajAtınız!              ÜRÜN ÖZELLİKLERİ          1. Kalite Vinyl malzemesinden üretilmiştir.          -Kendinden yapışkanlı suya, neme karşı dayanıklıdır.          -Uygulaması çok kolaydır.          -Ürün 0,08 mikron kalınlığında olup, uygulandığı alanda boyanmış izlenimi verir.                    UYGULAMA ALANLARI          -    Uygulama yapılacak alanın toz, kir, yağ v.s içermemesi ve kuru olması gerekir.          -Duvar stickerlarımızın uygulama alanı sınırsızdır. Duvar, kapı,cam, plastik yüzeyler, yemek odanız,yatak odanız, bebeğinizin odası, buzdolabınızı vb. hayal gücünüzün sınırlarını zorlayabilecek tüm mekanlarda ufak bir dokunuşla yaşamınıza renk katabilirsiniz..                    Ürün ile birlikte detaylı uygulama broşürü gönderilir.                          Siparişiniz ile birlikte istediğiniz rengi Mesaj Atınız!                               TÜM ÜRÜNLERİMİZDE KARGO ÜCRETİ BİZE AİTTİR.      Saat 13:00\\'a kadar geçilen siparişler, yoğunluk durumuna göre aynı gün kargoya verilmeye çalışılmaktadır. Listelemelerde sizi yanıltacak resim ve açıklama eklenmez. Müşteri memnuniyeti esastır. Müşterilerimizin ürünü sorunsuz teslim alabilmesi ve uygulaması için gerekli tüm destek verilir. Her türlü sorunuz en kısa zamanda mutlaka yanıtlanır.                                                                                                                           ']", "fiyat": "[' 24,90 TL']", "kategori": "['                                                                                                    Ana Sayfa                                                                                                                                                                                                        Otomobil, Motosiklet ve Aksesuar                                                                                                                                                                                                                                                                 Oto Yedek Parça, Aksesuar                                                                                                                                                                                                                                                                 Oto Aksesuar                                                                                                                                                                                                                                                                 Araç Dışı Aksesuar                                                                                                                                                                                                                                                                 Etiket, Arma                                                                                                                                         ']"}
{"baslik": "['Nur Home Lastikli Halı örtüsü Osmanlı Jakarlı Sütlü Kahve 170x250 - GittiGidiyor']", "aciklama": "['                                                                                                                                              Halı Örtüsü Kumaşı     Öncelikle anti bakteriyel olduğu için daha hijyenik bir zemin sağlar.   İçinde kalitesiz malzemeye bulun durmadığı için tüylenme topaklanma gibi sorunlar la karşılaşmazsınız.   Tam ölçü alınarak hazırlandığı için halıya tam uyum sağlar.   Halının üzerinde kayma ya da örtünün çıkması gibi sorunlar yaşanmaz.   Çocuklu evlerin kullanımı için son derece uygundur.   Makinada rahatlıkla yıkanabilir.   Renklerin solması ya da örtünün yıpranması gibi sorunlar yaşanmaz bu nedenle uzun ömürlüdür.                                                                                                                           ']", "fiyat": "[' 120,98 TL']", "kategori": "['                                                                                                    Ana Sayfa                                                                                                                                                                                                        Ev, Bahçe ve Ofis                                                                                                                                                                                                                                                                 Ev, Dekorasyon, Bahçe                                                                                                                                                                                                                                                                 Halı, Kilim                                                                                                                                                                                                                                                                 Halı Örtüsü                                                                                                                                         ']"}
{"baslik": "['Lg Lcd-led Tv Uyumlu Kumanda Rm-l1162ı - GittiGidiyor']", "aciklama": "['                                                                                                                                                                                                             LG LCD-LED TV Uyumlu KumandaRM-L1162IRecent / LIVE MENU Tuşlu                          Kumandalarımız ve Kumanda Siparişi Hakkında ;         Gönderilen kumanda resimdeki ile birebir aynıdır.     Kumandalar üzerinde aksi belirtilmedikçe herhangi bir marka vb. isim yazmamaktadır.        Satışta olan kumandalarımız 1.Kalite Orjinal kalıp yan sanayi Çin Malı kumandadır.      Sipariş verdiğiniz Kumandanın, kullanmakta olduğunuz kumanda ile aynı olmasına Lütfen dikkat ediniz.     Kullandığınız kumanda resimdeki kumandamız ile aynı ise cihazınızı sorunsuz çalıştırır.                                                Türkiye\"nin Her yerine Adres Teslim Kargo Ücretsiz                                        Not : Antenci mağazamızdan Satın aldığınız ürünler faturalı gönderilmektedir. Birden fazlaSiparişiniz tek paket yapılarak, tek kargo ile gönderilir.                                                                                                                                             ']", "fiyat": "[]", "kategori": "['                                                                                                    Ana Sayfa                                                                                                                                                                                                        Elektronik                                                                                                                                                                                                                                                                 TV, Ses ve Görüntü Sistemleri                                                                                                                                                                                                                                                                 Televizyon Aksesuar, Yedek Parça                                                                                                                                                                                                                                                                 Uzaktan Kumanda                                                                                                                                                                                                                                                                 Electroon Uzaktan Kumanda                                                                                                                                        ']"}
{"baslik": "['Sony Vaio Vpcf23z1r/bi Vpcf23z1e Laptop Cpu Fan - GittiGidiyor']", "aciklama": "['                                                                                                                                             Ürün Garanti Bilgisi :    ·Mağazamızdan satın alacağınız bütün ürünler arıza olması durumunda birebir değişim garantilidir.  ·Ürünü teslim alırken kutusunun içinde üründe herhangi bir deformasyon veya eksik içerik olmadığına kesinlikle emin olun, aksi takdirde kargonuzu teslim almayıp, tutanak tutturunuz ve akabinde mağazamızı arayarak bilgi veriniz.Kargo firmasına teslimat anında tutanak düzenlettirilmediği halde iade veya değişim talebiniz olumsuz yanıtlanacaktır.    Neden Notespare ?    ·Satışını yapmış olduğumuz tüm ürünler sıfır ve garantilidir.  ·Satış politikamız gereği tedarik ettiğimiz ürünleri müşterilerimize en uygun fiyatla sunuyoruz.  ·Ürünlerimizi özel hazırlanmış olan dayanıklı kutular ile gönderimi sağlayıp, hasarlardan kaynaklanan müşteri mağduriyetlerini en aza indiriyoruz.  ·Saat 17.00’ a kadar yaptığınız alışverişlerinizi aynı gün ve ücretsiz olarak kargoya teslim ediyoruz.  ·  Sürekli kendini geliştiren ve bu gelişimle kaliteden asla ödün vermeyen firmamız sektöründe uzmanlaşmakla beraber, dinamik kadrosuyla sektörde kendine yer edinen firmamız, tüketicinin de ihtiyaçlarını göz önünde bulundurarak kusursuz hizmet anlayışını kendine ilke edinmiştir.    Ürün İade Bilgisi :    ·Satın aldığınız üründen memnun kalmadığınız halde anlaşmalı olduğumuz kargo firması ile göndermeniz koşuluyla 14 gün içerisinde ürünü ÜCRETSİZ iade edebilirsiniz.    Ürün Kargo Bilgisi :    ·Hafta içi saat 17.00\\'a kadar yapacağınız alışverişler aynı gün kargoya teslim edilir. Hafta sonları saat 13.00’ a kadar yapacağınız alışverişler anlaşmalı olduğumuz ARAS KARGO ile tarafınıza aynı gün kargoya teslim edilir.  ·Mağazamızda bulunan tüm ürünleri ÜCRETSİZ KARGO AVANTAJI ile sipariş verebilirsiniz.                                                                                                                             ']", "fiyat": "[' 39,59 TL']", "kategori": "['                                                                                                    Ana Sayfa                                                                                                                                                                                                        Elektronik                                                                                                                                                                                                                                                                 Bilgisayar, Tablet                                                                                                                                                                                                                                                                 Bilgisayar Bileşenleri                                                                                                                                                                                                                                                                 Fan, Soğutucu &amp; Overclocking                                                                                                                                                                                                                                                                 İşlemci Soğutucu                                                                                                                                         ']"}
{"baslik": "['Arnica Bora 3000 4000 5000 Orjinal Hepa Filtre 1 - GittiGidiyor']", "aciklama": "['                                                                                                                                                  arnica  ELEKTRİKLİ SÜPÜRGENİZİLE UYUMLU  Orjinal HEPA FİLTRE            +        Ürün Bilgisi    *1 Adet Arnica BoraHepaFiltre.   Süpürgeniz ile % 100 Uyumludur.            *Yüksek performanslı bir süpürge için özellikle tasarlanmış bir üründür.           * HEPA filtre, süpürgenizin filtre sistemi doğrultusunda ev içi ortamının hijyenik ve temiz kalmasını sağlar.           * HEPA filtre, tozların, bakterilerin, polenlerin ve mipe ların en küçük partiküllerini dahi geçirmeme özelliğine sahiptir.           * HEPA filtre, gücünü elektrikli süpürgenizden çıkan havanın %99.95 \"ini süzerek, alerjik etkilerinden arındırmasından, alır.              * Astım hastaları, alerjisi olan hassas insanlara ve bebekli ailelere özellikle tavsiye ederiz.               Kalite Kontrolünden sonra göndermekte olduğumuz ürünlerimiz      ve Rakipsiz Hizmet Anlayışımız;  \"BUGÜN İSTE,  YARIN SENDE !\"                                                                                                                           ']", "fiyat": "[' 18,89 TL']", "kategori": "['                                                                                                    Ana Sayfa                                                                                                                                                                                                        Elektronik                                                                                                                                                                                                                                                                 Beyaz Eşya &amp; Küçük Ev Aletleri                                                                                                                                                                                                                                                                 Elektrikli Ev Aletleri                                                                                                                                                                                                                                                                 Elektrikli Süpürge, Aksesuar                                                                                                                                                                                                                                                                 Elektrikli Süpürge Aksesuar                                                                                                                                         ']"}
{"baslik": "['Vestel 40pf3025 Uydu Alıcılı Led Tv Kumandası - GittiGidiyor']", "aciklama": "['                                                                                                                                                              Türkiye\\'nin Her yerine Adres Teslim Kargo Ücretsiz              Beklemek Yok!!! SiparişlerinizStoktanAynı Gün Kargoya Teslim !!!               Mağazamızda Satışta olan Tüm Ürünler Kontrol edilerek gönderilir.             Mağazamızda Satışta olan Tüm Ürünler Stoklarımızda mevcuttur.                             VESTEL 40PF3025Uydu Alıcılı LED TV Kumandası       Ürünlerimiz 1.Sınıf Muadil kumanda olup, kullanacağınız cihazin orjinal kumandasıyla eşdeğer teknik özelliklere sahiptir.                               Kumandalarımız ve Kumanda Siparişi Hakkında ;          Ürün resimleri temsili olup, Gönderilen kumanda resimdeki ile birebir aynıdır.    Kumandalar üzerinde aksi belirtilmedikçe herhangi bir marka vb. isim yazmamaktadır.       Satışta olan kumandalarımız 1.Kalite Orjinal kalıp yan sanayi Çin Malı kumandadır.     Sipariş verdiğiniz Kumandanın, kullanmakta olduğunuz kumanda ile aynı olmasına Lütfen dikkat ediniz.    Kullandığınız kumanda resimdeki kumandamız ile aynı ise cihazınızı sorunsuz çalıştırır.                                                                 Türkiye\"nin Her yerine Adres Teslim Kargo Ücretsiz                                 Not : Antenci mağazamızdan Satın aldığınız ürünler faturalı gönderilmektedir. Birden fazlaSiparişiniz tek paket yapılarak, tek kargo ile gönderilir.                                                                                                                                        ']", "fiyat": "[]", "kategori": "['                                                                                                    Ana Sayfa                                                                                                                                                                                                        Elektronik                                                                                                                                                                                                                                                                 TV, Ses ve Görüntü Sistemleri                                                                                                                                                                                                                                                                 Televizyon Aksesuar, Yedek Parça                                                                                                                                                                                                                                                                 Uzaktan Kumanda                                                                                                                                                                                                                                                                 Electroon Uzaktan Kumanda                                                                                                                                        ']"}
{"baslik": "['Fantom Dc 2800 Emici Başlık, Teleskopik Boru, Hortum Seti - GittiGidiyor']", "aciklama": "['                                                                                                                                              Fantom DC 2800  SÜPÜRGENİZİLE UYUMLU  Boru, Hortum ve Fırça ( Emici Başlık )  Komple Set    DİKKAT:İLANDAKİ HORTUM SETİNİ OLUŞTURAN PARÇALAR, CİHAZINIZLA VE BİRBİRİYLE % 100 UYUMLUDUR. AMBALAJINDAN ÇIKAN ÖNCEKİ PARÇALARIYLA UYUM SAĞLAMAYABİLİR. BU NEDENLE YAPILAN İADELER KABUL EDİLMEYECEKTİR. ÖNCEKİ PARÇALARIYLA UYUMLU ÜRÜN İSTENMESİ HALİNDE LÜTFEN SİPARİŞ ÖNCESİ MESAJ ATARAK SORUNUZ.    +    +  1 AdetMicronize FiltreHediye !  Paket İçeriği:  1 Adet Hortum,  1 Adet Teleskopik Çelik Boru,  1 Adet Fırça ( emici başlık ),  + Elektrikli Süpürgeler İçin  1Adet Micronize Filtre  Ücretsiz Hediye !    Kalite Kontrolünden sonra göndermekte olduğumuz ürünlerimiz  ve Rakipsiz Hizmet Anlayışımız;  \"BUGÜN İSTE,  YARIN SENDE !\"                                                                                                                         ']", "fiyat": "[' 56,89 TL']", "kategori": "['                                                                                                    Ana Sayfa                                                                                                                                                                                                        Elektronik                                                                                                                                                                                                                                                                 Beyaz Eşya &amp; Küçük Ev Aletleri                                                                                                                                                                                                                                                                 Elektrikli Ev Aletleri                                                                                                                                                                                                                                                                 Elektrikli Süpürge, Aksesuar                                                                                                                                                                                                                                                                 Elektrikli Süpürge Aksesuar                                                                                                                                         ']"}
{"baslik": "['Arnica Bora 5000 Motoru, Orjinal, Orijinal - GittiGidiyor']", "aciklama": "['                                                                                                                                              Arnica  Bora 5000  ELEKTRİKLİ SÜPÜRGELERİÇİN  UYUMLUDUR    Elektrikli Süpürgeniz  ile Uyumludur.  Önemli Bilgi;  Yeryüzündeki tüm elektrikli süpürge motorlarının imal edildiği tek ülke Çin dir.  Piyasadaki bazı ? orjinal ? adı altında satılan motorlar gibi, bakır görünümlü (boyalı) alüminyum sargı veya ? çıkma ? diye tabir edilen, tamir edilmiş veya rektifiye edilmiş motorlardan değildir.  Ürünlerimizin Hepsi Bakır Sargılı Olarak İmal Edilmiştir.  Motorların hepsi Q.C. etiketlidir. (Quality Controlled) Fabrikadan çıkmadan ve kutusuna konmadan önce kalite kontrolü yapılmıştır.  Sıfır ve darbelere dayanıklı orijinal kutusunda gönderilmektedir.  MOTORLARIMIZI KULLANIP BEĞENECEĞİNİZE DAİR HİÇBİR ŞÜPHEMİZ YOKTUR.         +  KARGO BİZDEN  +  1 AdetMicronised Filtre Hediye !    Kalite Kontrolünden sonra göndermekte olduğumuz ürünlerimiz  ve Rakipsiz Hizmet Anlayışımız;  \"BUGÜN İSTE,  YARIN SENDE !\"                                                                                                                         ']", "fiyat": "[' 119,89 TL']", "kategori": "['                                                                                                    Ana Sayfa                                                                                                                                                                                                        Elektronik                                                                                                                                                                                                                                                                 Beyaz Eşya &amp; Küçük Ev Aletleri                                                                                                                                                                                                                                                                 Elektrikli Ev Aletleri                                                                                                                                                                                                                                                                 Elektrikli Süpürge, Aksesuar                                                                                                                                                                                                                                                                 Elektrikli Süpürge Aksesuar                                                                                                                                         ']"}
{}
{}
{}
{}
{}
{"baslik": "['Atatürk Cumhuriyete Adanmış Bir Yaşam çıkartmalarla Atatürk - GittiGidiyor']", "aciklama": "['                                                                                                                                             Çıkartmalı kitaplar dizimizden çıkan \\'Cumhuriyet e Adanmış Bir Yaşam Çıkartmalarla Atatürk\\' kitabı Türkiye Cumhuriyeti nin kurucusu ulu önder Atatürk ün yaşamından kesitler sunmaktadır. Aynı zamanda ülkenin de tarihi olan bu kitap; yaşamını bu ülkeye, cumhuriyete, insanlığa ve demokrasiye adamışlığın öyküsüdür. Sayfa Sayısı : 36.00000000 Basım Tarihi : 2015.00000000 Kapak Türü : Karton Kapak Kağıt Türü : 1. Hamur                                                                                                                                                                        ']", "fiyat": "[' 35,16 TL']", "kategori": "['                                                                                                    Ana Sayfa                                                                                                                                                                                                        Hobi, Eğlence ve Sanat                                                                                                                                                                                                                                                                 Kitap, Dergi                                                                                                                                                                                                                                                                 Edebiyat Kitapları                                                                                                                                                                                                                                                                 Roman                                                                                                                                         ']"}
{}
{}
{}
{}
{}
